[
  {
    "image": "quote-5",
    "author": "Diego Alcubierre",
    "mainQuote": "'If you can dream it, you can do it.'",
    "moreQuotes": [
      "All our dreams can come true, if we have the courage to pursue them.",
      "The way to get started is to quit talking and begin doing.",
      "The more you like yourself, the less you are like anyone else, which makes you unique.",
      "Laughter is timeless, imagination has no age, dreams are forever.",
      "First, think. Second, believe. Third, dream. And finally, dare."
    ]
  },
  {
    "image": "quote-6",
    "author": "Valentina Escobedo",
    "mainQuote": "'When something is important enough, you do it even if the odds are not in your favor.'",
    "moreQuotes": [
      "What makes innovative thinking happen?… I think it’s really a mindset. You have to decide.",
      "I wouldn’t say I have a lack of fear. In fact, I’d like my fear emotion to be less because it’s very distracting and fries my nervous system.",
      "I say something, and then it usually happens. Maybe not on schedule, but it usually happens.",
      "If you get up in the morning and think the future is going to be better, it is a bright day. Otherwise, it’s not.",
      "People should pursue what they’re passionate about. That will make them happier than pretty much anything else."
    ]
  },
  {
    "image": "quote-7",
    "author": "Maria y Xavi",
    "mainQuote": "'Respect is how to treat everyone, not just those you want to impress.'",
    "moreQuotes": [
      "There is no greater thing you can do with your life and your work than follow your passions – in a way that serves the world and you.",
      "Do not be embarrassed by your failures, learn from them and start again.",
      "Luck is what happens when preparation meets opportunity.",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "Whatever your goal is you will never succeed unless you let go of your fears and fly."
    ]
  },
  {
    "image": "https://alcubierreapps.github.io/learningapp-data/quote-8.jpg",
    "author": "Familia Alcubierre",
    "mainQuote": "'We want to go to the beach, please!'",
    "moreQuotes": [
      "There is no greater thing you can do with your life and your work than follow your passions – in a way that serves the world and you.",
      "Do not be embarrassed by your failures, learn from them and start again.",
      "Luck is what happens when preparation meets opportunity.",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "Whatever your goal is you will never succeed unless you let go of your fears and fly."
    ]
  }
]
